module.exports = {
  chapter01: [
    {
      '1': [
        '天对地',
        '天对',
        '地',
       ],
    },
    {
      '2': [
        '雨对风',
        '雨对',
        '风',
        ],
    },
    {
      '3': [
        '大陆对长空',
        '大陆对',
        '长空',
      ],
    },    

  ],
    chapter02: [
    {
      '1': [
        '晨对午',
        '晨对',
        '午',
       ],
    },
    {
      '2': [
        '夏对冬',
        '夏对',
        '冬',
        ],
    },
    {
      '3': [
        '下晌对高舂',
        '下晌对',
        '高舂',
      ],
    },    
 
  ],
};