module.exports = {
  QUESTIONS: [
    {
      '上': [
        '上',
        '左',
        '右',
        '中',
      ],
    },
    {
      '红': [
        '红',
        '黑',
        '蓝',
        '白',
      ],
    },
    {
      '正确': [
        '正确',
        '杜甫',
        '白居',
        '李白',
      ],
    },    {
      '锄禾': [
        '正确',
        '杜甫',
        '白居',
        '李白',
      ],
    },
    {
      '白日': [
        '正确',
        '杜甫',
        '白居',
        '李白',
      ],
    },
    {
      '李白': [
        '正确',
        '杜甫',
        '白居',
        '李白',
      ],
    },
    {
      '横看': [
        '正确',
        '杜甫',
        '白居',
        '李白',
      ],
    },
    {
      '人生': [
        '正确',
        '杜甫',
        '白居',
        '李白',
      ],
    },
  ],
};